[Subtitles]
IntroSub_Sentence1="コルヴォ、もし他に信用できる人がいたら、あなたを派遣したりしなかったわ。でも、あなたしかいなかったの。王室間謀の進言通り、あなたを行かせてよかった"
IntroSub_Sentence2="疫病は人々の命を奪っている。治療法が必要なの。あなたがいれば、もっと落ち着いていられたのに"
IntroSub_Sentence3="エミリーも私も。あなたが戻るのを待ってるわ"
IntroSub_Sentence4="どうか急いで、いい報せを持ち帰って"

; DLC06_BEGIN

SlaughterMonologueSub_Sentence1="この6ヶ月で都市は大きく変わってしまった。その間、俺は女王とその小さな娘にした事を忘れようとした。"
SlaughterMonologueSub_Sentence2="だが忘れる事など出来やしない。"
SlaughterMonologueSub_Sentence3="次の行動を起こす必要があった。だが俺が知っているのはデリラという女だけ。彼女は何者だ?敵か、それとも味方なのか?"
SlaughterMonologueSub_Sentence4="知らせが届いたのは我が右腕であるビリー・ラークからだった。偵察行動において、ラークに並ぶ者はいない。"
SlaughterMonologueSub_Sentence5="バンダリー・ロスワイルドという元水夫の持っている捕鯨船にデリラ号という船があるらしい。"
SlaughterMonologueSub_Sentence6="奴は今、畜殺場を営んでおり労働者を奴隷のように扱っている。"
SlaughterMonologueSub_Sentence7="デリラと名付けられた船 - 偶然ではあるまい。ダンウォールでは物事は常に絡みつく蛇のようにからまっているのだから。"

TimshMonologueSub_Sentence1="幼い頃、デリラはダンウォールタワーのパン屋の見習いだった。数年後、彼女は画家としてソコロフに弟子入りした。"
TimshMonologueSub_Sentence2="法廷弁護士アーノルド・ティミッシュは彼女に肖像画を依頼した。"
TimshMonologueSub_Sentence3="俺は知っている。貴族、生まれながらの金持ちにして、奴は疫病の犠牲者の財産を没収し摂政伯爵に貢いでいる事を。"
TimshMonologueSub_Sentence4="法廷弁護士ティミッシュは姪と確執があった。おそらくは彼女の財産を巡っての争いだ。"
TimshMonologueSub_Sentence5="ラークの言うとおりだった。我々はまず彼女の情報を手に入れるべきだろう。法廷弁護士と彼女の確執を利用するために。"
TimshMonologueSub_Sentence6="俺は法廷弁護士の姪にメッセージを送った。彼女はデリラについて誰も知らない秘密を教えてくれると言う。だが情報には代価が必要だ。"
TimshMonologueSub_Sentence7="仕方ないだろう。彼女と会い次の手を打たねばならない。"

DaudHQMonologueSub_Sentence1="ジャスミン・カルドウィンの手でこの街の秩序は保たれてきた。"
DaudHQMonologueSub_Sentence2="彼女の亡き後、街は急速に衛兵、監督官、貴族、そしてウィーパーにより崩壊していった。これこそアウトサイダーが私に伝えたかった世界なのだろう。"
DaudHQMonologueSub_Sentence3="長い時をかけて、俺は規律とわずかばかりの黒魔術によって、元傭兵や捨て子、難民をまとめあげ闇の組織を作り出した。この無実な者や弱者を食いつぶす街に。"
DaudHQMonologueSub_Sentence4="今日こそその小さな世界の最後の日だろう。俺は死にゆくジャスミン・カルドウィンの震えていた手について考えていた。どんな破滅が訪れようと、俺には当然の報いだ。だが俺の仲間は違う。"

OutroHCMonologueSub_Sentence1="かつてビリー・ラークはお前の忠実な下部だと聞いた。"
OutroHCMonologueSub_Sentence2="素早く、強く、芯のある女性だと。だからこそお前は彼女だけ手塩にかけて育てた。だが彼女はお前が考える以上に冷酷で狡猾な女だった。"
OutroHCMonologueSub_Sentence3="お前にはなれなかった。"
OutroHCMonologueSub_Sentence4="だからこそ、この恐怖の街では、母親はダウドの物語で子供を怖がらせるのだ。ナイフ・オブ・ダンウォールと呼ばれ、誰とも組まず、多くの貴族を餌食にし、誰にも忠誠を誓うことなく、監督官そして女王さえも殺めた男の話を。"
OutroHCMonologueSub_Sentence5="その物語の終末はどうなるのだろうか。怪物の行く末とは一体?"

OutroLCExecutedMonologueSub_Sentence1="ビリー・ラークは8才の頃、船長になりたかった。"
OutroLCExecutedMonologueSub_Sentence2="だがお前に出会ってから、彼女の夢は伝説のアサシンに変わった。お前を追い続け、お前から訓練を受けた。そしてお前が弱さをさらしたとき、お前の教えを守り、お前を襲った。お前はほんの少しその力が勝っていたに過ぎん。"
OutroLCExecutedMonologueSub_Sentence3="彼女が死ぬ直前に思い出していたのはお前と出会った時のことだ。お前が学院に押し入り、彼女をさらっていき、第二の命を吹き込んだ時のことを。" 
OutroLCExecutedMonologueSub_Sentence4="彼女が一人前のアサシンとなった瞬間は誇りに思ったたに違いない。彼女には一片の悔いもなかろう。"
OutroLCExecutedMonologueSub_Sentence5="お前はどうなんだ、ダウド?"

OutroLCSparedMonologueSub_Sentence1="ビリー・ラークは8才の頃、船長になりたかった。" 
OutroLCSparedMonologueSub_Sentence2="だがお前に出会ってから、彼女の夢は殺し屋に変わった。お前を追い続け、お前から訓練を受けた。お前が力を失った時、彼女はお前の場所を奪うことを決意した。"
OutroLCSparedMonologueSub_Sentence3="今やどうだ？ 彼女は都市の外をさまよい歩いている。過去と決別するため密輸業者に金を払う毎日だ。もうすぐ疫病の兆候をその体に見つけるだろう。"
OutroLCSparedMonologueSub_Sentence4="時間さえ経てばダンウォールでお前に刻み込まれた恐怖と苦痛は消えていく。彼女も新しい名前とその能力の使いどころを見つけるだろう。"
OutroLCSparedMonologueSub_Sentence5="もしダンウォールが焼け落ちたとしても、帝国の隅でお前の伝説は生き続けるのだ。"
OutroLCSparedMonologueSub_Sentence6="ダウド、女王を殺した男よ。ダウド、反逆に人生を捧げた男よ。"

; DLC06_END

; DLC07_BEGIN

IntroMLSub_Sentence1="He knew."
IntroMLSub_Sentence2="The black-eyed bastard knew that when my blade stilled the Empress's heart and delivered her daughter to the Lord Regent's men, everything would fall to pieces."
IntroMLSub_Sentence3="He watched me do it anyway and now the world's gone mad."
IntroMLSub_Sentence4="Plague grinds the city down."
IntroMLSub_Sentence5="Corruption rots."
IntroMLSub_Sentence6="A mad killer roams the streets by night, seeking revenge."
IntroMLSub_Sentence7="The Overseers have stormed my hideout in the flooded district."
IntroMLSub_Sentence8="And I'm in a strange duel with a mad witch named Delilah for the fate of the Empire."
IntroMLSub_Sentence9="I'd say I was being punished but I know that the world doesn't punish wicked people."
IntroMLSub_Sentence10="We make our choices and take what comes and the rest is void."
IntroMLSub_Sentence11="I can't say I wasn't warned."

ColdridgeMLSub_Sentence1="Delilah doesn't leave Brigmore Manor any more - she doesn't have to."
ColdridgeMLSub_Sentence2="Which means I have to come to her."
ColdridgeMLSub_Sentence3="The manor's up-river, far out past the quarantine line."
ColdridgeMLSub_Sentence4="I'll need a ship."
ColdridgeMLSub_Sentence5="I've lived in Dunwall's underworld a long time."
ColdridgeMLSub_Sentence6="I know the players: gang leaders, madames, corrupt officials, but what I need is a smuggler who knows the river, someone I can trust."
ColdridgeMLSub_Sentence7="It's a reflection of Dunwall, or perhaps myself, that after all these years the best choice I have is Lizzy Stride."
ColdridgeMLSub_Sentence8="And Lizzy Stride is in jail."

DrapersMLSub_Sentence1="Dunwall is changing fast."
DrapersMLSub_Sentence2="Six months ago Drapers Ward was where Dunwall's rich and well-born strolled and shopped and tried to be seen."
DrapersMLSub_Sentence3="The plague burned through it in days, today it's a battleground where two street gangs fight over the spoils."
DrapersMLSub_Sentence4="The Hatters, and Lizzy's gang, the Dead Eels."
DrapersMLSub_Sentence5="Lizzy Stride was the boss until Edgar Wakefield betrayed her and took her place, and her riverboat."
DrapersMLSub_Sentence6="It's the kind of thing that happens every day in Dunwall."
DrapersMLSub_Sentence7="I don't judge him, I've done worse myself."
DrapersMLSub_Sentence8="But I need that boat."
DrapersMLSub_Sentence9="Edgar Wakefield and I have business."

BrigmoreMLSub_Sentence1="The Brigmores were an ancient family, bankrupted a generation ago."
BrigmoreMLSub_Sentence2="Since then the Manor has housed two street gangs, a smuggling ring, innumerable rats, and the Brigmore witches."
BrigmoreMLSub_Sentence3="I'd always left them alone, but now a painter named Delilah had taken up witchcraft and formed a coven. She was trying something."
BrigmoreMLSub_Sentence4="A ritual, but what kind?"
BrigmoreMLSub_Sentence5="The Outsider knows, I cannot abide a mystery."

OutroMLSub_Sentence1="No one will ever know exactly what it took to save Emily Kaldwin from a living death as Delilah's puppet."
OutroMLSub_Sentence2="No one except the Outsider, who watches everything, and thinks his own dark thoughts, and speaks to few in any generation."
OutroMLSub_Sentence3="I've learned that our choices always matter to someone, somewhere."
OutroMLSub_Sentence4="And sooner or later, in ways we can't always fathom, the consequences come back to us."
OutroMLSub_Sentence5="I came from Serkonos to Dunwall as a boy and made my living as a killer; one of the few who've heard the Outsider's voice."
OutroMLSub_Sentence6="I murdered an Empress, but saved her daughter, who will one day rule the Empire."
OutroMLSub_Sentence7="Those were my choices."
OutroMLSub_Sentence8="I'm ready for what comes."

EndHCML_Sentence1="You make an eloquent plea, for a man with innocent blood on his hands."
EndHCML_Sentence2="It's a shame Corvo doesn't know the real story, isn't it?"
EndHCML_Sentence3="How Daud the legendary assassin spent his last days doing whatever it took to save Emily Kaldwin."
EndHCML_Sentence4="Defied the keepers of Coldridge Prison, faced down gang leaders, and the terrors of Brigmore Manor."
EndHCML_Sentence5="With the end coming, you cut a savage swath through Dunwall, blood and terror, for the fate of Empire."
EndHCML_Sentence6="A story never to be told."
EndHCML_Sentence7="And you leave the ending up to Corvo?"
EndHCML_Sentence8="That's courage."
EndHCML_Sentence9="You make your own choice, and accept the price."

EndLCML_Sentence1="You make an eloquent plea, for a man with innocent blood on his hands."
EndLCML_Sentence2="It's a shame Corvo doesn't know the real story, isn't it?"
EndLCML_Sentence3="How in these last days you passed through Coldridge Prison like a shadow, dared the tangles of Dunwall's underworld and walked out unscathed; outwitted one of the greatest witches in a generation, all with consummate care and skill."
EndLCML_Sentence4="How you saved Emily Kaldwin, daughter of the Empress, first of her name, and no one will ever know."
EndLCML_Sentence5="But how does it end for Daud the hired killer, the murderer, the savior of the Empire?"
EndLCML_Sentence6="It's up to Corvo now."

; DLC07_END